
const helpMarkDown=`
<p># Это H1</p>
<p>## Это H2 ##</p>
<p>### Это H3</p>
<p><u>Выделение текста:</u></p>
<p>__Жирный__</p>
<p>**Тоже жирный**</p>
<p>*Курсив*</p>
<p>_Тоже курсив_</p>
<p>~~Зачеркнутый~~</p>
<p><u>Ссылки:</u></p>
<p>Это [ссылка]( "Агентство TexTerra") с тайтлом.</p>
<p>[Эта ссылка](http://example.net/) без заголовка.</p>
<p><u>Цитаты:</u></p>
<p>> Привет! Это цитата</p>
<p><u>Списки:</u></p>
<p>- Пункт 1</p>
<p>- Пункт 2</p>
<p>или</p>
<p>+ Пункт 1</p>
<p>+ Пункт 2</p>
<p>или</p>
<p>* Пункт 1</p>
<p>* Пункт 2</p>
<p><u>Нумерованный список:</u></p>
<p>1. Пункт 1</p>
<p>2. Пункт 2</p>`

export {helpMarkDown}